<template>
  <h4 class="font-bold mt-4">Список кредиторов</h4>
  <p class="my-4">
    ООО МКК "Денежная Истина" ОГРН 1193850020682, ИНН 3804113137 и КПП 380401001 индекс 665717, Иркутская область,
    жилой р-н Центральный, г. Братск, ул. Комсомольская, д. 32/2, пом. 1007 Лицензия № 19-035-25-009432
  </p>

  <p class="mb-4">
    ООО МКК «Финанби» 665717, Иркутская область, Центральный жилой р-н, г. Братск, ул. Комсомольская, д. 32/2, пом.
    1007 ИНН 3804113232 ОГРН 1193850024906 Лицензия № 20-035-25-009547
  </p>

  <p class="mb-4">
    ООО "Микрокредитная компания универсального финансирования", 344101, г. Ростов-на-Дону, ул. Ленинградская, д. 7,
    каб. 11Б, Лицензия № 001503760007126, ИНН 6162070130, ОГРН 1156196059997, процентная ставка от 0,99 % в день
  </p>

  <p class="mb-4">
    ООО МКК "ПЛИСКОВ", 410052, г. Саратов, просп. им. 50 Лет Октября, дом 132А, офис 33, Лицензия № 1903363009056,
    ИНН 6453158170, ОГРН 1186451026288, процентная ставка от 0,1 % в день
  </p>

  <p class="mb-4">
    ООО МКК "Кредиттер", 115280, г. Москва, ул. Ленинская слобода, д. 19, стр. 6, ком. 7, Лицензия № 1903045009373,
    ИНН 7702463482, ОГРН 1197746100530, процентная ставка от 0,99 % в день
  </p>
  <p class="mb-4">
    ООО "МКК КАНГАРИЯ", 344101, г. Ростов-на-Дону, ул. Ленинградская, д. 7, пом. № П-13, Лицензия № 1904067009295,
    ИНН 9201526872, ОГРН 1189204008564, процентная ставка от 0,99 % в день
  </p>
  <p class="mb-4">
    ООО МФК "ДЗП-Центр", 190031, г. Санкт-Петербург, пер. Спасский, д. 14/35, лит. А, пом. 38 Н, Лицензия №
    651403140005467, ИНН 7838500558, ОГРН 1147847029990, процентная ставка от 0 % в день
  </p>
  <p class="mb-4">
    ООО МФК "ЦФП", 117218, г. Москва, ул. Кржижановского, д. 29, корп. 5, пом. I, ком. 10, Лицензия № 2110177000840,
    ИНН 7733783309, ОГРН 1117746890645, процентная ставка от 0 % в день
  </p>
  <p class="mb-4">
    ООО МКК "КировФинанс", 610020, г. Киров, ул. Карла Маркса, д. 10, оф. 37, Лицензия № 651303333002855, ИНН
    4345343687, ОГРН 1124345026222, процентная ставка от 0 % в день
  </p>
  <p class="mb-4">
    ООО МФК "Займер", 630099, г. Новосибирск, ул. Октябрьская магистраль, д. 3, оф. 906, Лицензия № 651303532004088,
    ИНН 4205271785, ОГРН 1134205019189, процентная ставка от 0 % в день
  </p>
  <p class="mb-4">
    ООО МКК "Киберлэндинг", 420043, г. Казань, ул. Достоевского, д. 52, оф. 3, Лицензия № 1803392008777, ИНН
    1659182700, ОГРН 1171690064920, процентная ставка от 0 % в день
  </p>
  <p class="mb-4">
    ООО МКК "КАППАДОКИЯ", 443045, г. Самара, ул. Авроры, д. 150, пом. №н4, офис 306.3, Лицензия № 1903475009492, ИНН
    7459007268, ОГРН 1197456052199, процентная ставка от 0 % в день
  </p>
  <p class="mb-4">
    OОО МК "ЮПИТЕР 6", 199397, г. Санкт-Петербург, ул. Кораблестроителей, д. 32, к.1, литера А, пом. 38Н, ком. 9,
    Лицензия № 2110178000979, ИНН 7840460408, ОГРН 1117847472973, процентная ставка от 0 % в день
  </p>
  <p class="mb-4">
    ООО МКК "КОНГА", 664047, г. Иркутск, ул. Карла Либкнехта 121, оф. 507, Лицензия № 001603550007495, ИНН
    5407264020, ОГРН 1155476135110, процентная ставка от 0,5 % в день
  </p>
  <p class="mb-4">
    ООО МФК "Займ Онлайн", 127083, г. Москва, ул. 8 Марта, д. 1, стр. 12, этаж 10, пом. LVI, ком. 2-7, Лицензия №
    2120177001838, ИНН 7703769314, ОГРН 1127746428171, процентная ставка от 0 % в день
  </p>
  <p class="mb-4">
    ООО МФК «ЭкспрессДеньги» ОГРН 1101215004593 ИНН 1215150103 107078, г. Москва, Орликов переулок, д.5, стр.1, этаж
    2, пом.11. Регистрационный номер в реестре микрофинансовых организаций №2120512002049 от 06.09.12.
  </p>
  <p class="mb-4">
    ООО МФК "Займ Онлайн", 127083, г. Москва, ул. 8 Марта, д. 1, стр. 12, этаж 10, пом. LVI, ком. 2-7, Лицензия №
    2120177001838, ИНН 7703769314, ОГРН 1127746428171, процентная ставка от 0 % в день
  </p>
  <p class="mb-4">
    Общество с ограниченной ответственностью микрофинансовая компания "Экофинанс" , ИНН 7715450868, ОГРН
    1157746230730, Почтовый адрес: 173003 г, Великий Новгород, ул. Б. Санкт-Петербургская, д. 39, стр. 19, помещение
    9н/10н Регистрационный номер в реестре микрофинансовых организаций № 651503045006452 от 13.05.2015
  </p>
  <p class="mb-4">
    ООО МКК «Финансовый супермаркет» ИНН 5404017915 ОГРН 1155476090967 Почтовый адрес: 630102, Новосибирская
    область, г. Новосибирск, ул. Шевченко, д. 15/1, этаж 3, офис 2 Регистрационный номер в реестре микрофинансовых
    организаций №001503550007231 от 02.12.2015 г
  </p>
  <p class="mb-4">
    ООО МКК «Займи!» ИНН: 2801203310 ОГРН: 1142801011099 Место нахождения: 675004, Амурская область, г.
    Благовещенск, ул. Калинина, д. 10, пом. 30 Номер в государственном реестре: 651503610006614 от 23.06.2015г
  </p>
</template>

<script setup lang="ts">

</script>
